/* Done button label in navigation bar */
"Done" = "Xong";

/* Open button in navigation bar when there are several candidates*/
"Open In..." = "Mở Trong...";

/* Open button in navigation bar when there is only one candidate*/
"Open in \\U201C%@\\U201D" = "Mở trong “%@”";

/* Loading message in progress layer*/
"Loading..." = "Đang tải...";

/* Displayed when there are no items to preview */
"No Items" = "Không có Mục";

/* Index of a preview or of a page. As in : this is preview "3 of 4".*/
"%1$@ of %2$@" = "%1$@ trên %2$@";

/* Instructions for detail scrubbing on the media player detail slider. */
"Slide your finger down to adjust the scrubbing rate." = "Trượt tay xuống để điều chỉnh tốc độ tua.";

/* Message displayed when the user entered an incorrect password. */
"The document could not be opened with that password." = "Không thể mở tài liệu bằng mật khẩu đó.";

/* OK button */
"OK" = "OK";

